
[
{"id":"1","title":"Pelatihan Ecoprint","content":"<p>Ecoprint adalah sebuah teknik kreatif dan ramah lingkungan dalam pembuatan batik, di mana seni dan alam bersatu harmonis. Prosesnya melibatkan pemanfaatan pewarna alami yang diambil dari dedaunan, akar, atau batang tanaman, yang kemudian ditempatkan pada kain dan diolah melalui proses pencelupan atau perebusan. Dengan cara ini, pewarna alami dari tanaman meresap ke dalam serat kain, menciptakan pola dan warna unik yang terinspirasi oleh keindahan alam.<\/p><p><br><\/p><p>Keunikan ecoprint tidak hanya terletak pada hasil akhirnya, tetapi juga pada keterlibatan langsung dengan alam. Setiap dedaunan yang dipilih dengan teliti menjadi \"pensil alami,\" menciptakan jejak alam yang indah pada setiap karya batik. Proses ini memberikan nuansa organik pada desain, sehingga setiap produk ecoprint menjadi unik dan bermakna.<\/p><p><br><\/p><p>Selain keindahan estetika, ecoprint memberikan nilai tambah melalui aspek keberlanjutan. Penggunaan pewarna alami dari sumber daya alam lokal tidak hanya menciptakan batik yang eksklusif, tetapi juga mendukung prinsip pelestarian lingkungan. Produk ecoprint menjadi pilihan berharga bagi mereka yang menghargai seni, alam, dan keberlanjutan dalam satu kesatuan harmonis.<\/p>","image":"20240220_ecoprint.jpg","slug":"siap-cpns-2023","status":null,"created_at":"2023-09-10 04:45:23","updated_at":"2024-02-20 03:01:52"},
{"id":"2","title":"Jaring Pengaman Sosial","content":"<p><strong>JARING PENGAMAN SOSIAL<\/strong><\/p><p>Jaring Pengaman Sosial (JPS) adalah bantuan sosial yang tidak terencana berupa uang yang diberikan kepada penduduk dengan status sosial ekonomi sebagai keluarga miskin dan\/atau rentan miskin serta keterlantaran<\/p><p><strong><em>Dasar Hukum<\/em><\/strong><\/p><ul><li>UU No 11 Tahun 2009 tentang Kesejahteraan Sosial<\/li><li>PERPRES No. 15 Tahun 2010 tentang Percepatan Penanggulangan Kemiskinan<\/li><\/ul><p><strong><em>JPS Diperuntukkan bagi :<\/em><\/strong><\/p><ol><li>Keluarga miskin dan\/atau rentan miskin yang tidak tercantum dalam Keputusan Bupati tentang Keluarga Miskin dan Keluarga Rentan Miskin.<\/li><li>Peserta jaminan Kesehatan Daerah yang belum bisa diintegrasikan dalam program Jaminan kesehatan Nasional BPJS.<\/li><li>Tidak memiliki tabungan atau barang berharga atau barang modal lainnya, dan\/atau<\/li><li>Dinyatakan memenuhi kriteria oleh Tim Verifikator.<\/li><\/ol><p>&nbsp;<\/p><p><strong><em>Ruang Lingkup Pelayanan JPS :<\/em><\/strong><\/p><ol><li>Bidang Kesehatan<\/li><li>Bidang Pendidikan<\/li><li>Bidang Sosial<\/li><\/ol><p><strong><em>JPS Bidang Kesehatan<\/em><\/strong><\/p><ol><li>Untuk penduduk miskin dan\/atau rentan miskin yang sakit dan menjalani rawat jalan dengan tindakan, rawat inap, dan persalinan di Pemberi Pelayanan Kesehatan (PPK) yang tidak tercantum dalam daftar peserta asuransi kesehatan dan termasuk pembayaran premi Jaminan Kesehatan Nasional BPJS kelas III slama 1 (satu) tahun<\/li><li>Untuk bayi baru lahir dari ibu peserta Penerima Bantuan iuran Daerah untuk didaftarkan ke BPJS kelas III selama 1 (satu) tahun dan<\/li><li>Untuk korban tindak kekerasan dalam rangka pembuatan visum untuk pembuktian hukum<\/li><li>Besaran bantuan JPS di bidang kesehatan paling banyak Rp 5.000.000,- (lima juta rupiah) termasuk biaya pendaftaran ke BPJS kesehatan<\/li><\/ol><p>&nbsp;<\/p><p><strong><em>JPS Bidang Pendidikan<\/em><\/strong><\/p><ol><li>Diperuntukkan bagi anak usia sekolah dari keluarga miskin dan\/atau rentan miskin yang mengalami masalah terhadap biaya pendidikan di sekolah pada jenjang pendidikan dasar dan menengah, yang belum tercantum dalam daftar peserta jaminan pendidikan<\/li><li>Besaran JPS di bidang pendidikan paling banyak Rp. 3.000.000,00 (tiga juta rupiah)<\/li><\/ol><p>&nbsp;<\/p><p><strong><em>JPS Bidang Sosial<\/em><\/strong><\/p><ol><li>Orang terlantar yang kehabisan bekal, kecopetan, kehilangan barang dan uang, dan\/atau penyandang disabilitas berat yang belum masuk daftar penerima Asistensi Sosial Orang dengan Kedisabilitasan Berat dari APBN, Jaminan Sosial dan\/atau biaya pemakaman orang terlantar di daerah<\/li><li>Lanjut usia terlantar di Daerah yang belum masuk daftar penerima program Asistensi Sosial Lanjut Usia Terlantar dari APBN dan\/atau Bansos Lanjut Usia Rentan Sosial Ekonomi dari APBN<\/li><li>Besaran Pemberian JPS Bidang Sosial<\/li><\/ol><ul><li>Ketelantaran yaitu pengemis, gelandangan dan\/atau orang terlantar penduduk&nbsp;Daerah dan\/atau luar Daerah paling banyak Rp. 500.000,00 (lima ratus ribu rupiah);<\/li><li>Disabilitas berat paling banyak Rp. 300.000,00 (tiga ratus ribu rupiah) selama 6 bulan diberikan setiap 3 bulan sekali;<\/li><li>Lanjut usia terlantar paling banyak Rp. 200.000,00 (dua ratus ribu rupiah) selama 6&nbsp;bulan diberikan 3 bulan sekali;<\/li><li>Biaya pemakaman bagi orang terlantar paling banyak Rp. 1.000.000,00 (satu juta rupiah)<\/li><\/ul><p><strong><em>PENYERAHAN JPS<\/em><\/strong><\/p><ol><li>Penyerahan JPS dilakukan oleh Dinas Sosial<\/li><li>JPS harus diambil oleh pemohon paling lama 5 hari kerja sejak tanggal diterimanya surat pemberitahuan<\/li><li>JPS yang tidak diambil pemohon sampai batas waktu akan dikembalikan ke kas daerah<\/li><\/ol><p><br><\/p>","image":"jps.jpg","slug":"jaring-pengaman-sosial","status":null,"created_at":"2023-09-29 04:45:23","updated_at":"2023-11-29 03:24:30"}
]

